START_MESSAGE = 'Привіт! Я тут щоб перекладати повідомлення російською на українську мову. \n'\
                'Для коректної роботи мені потрібно надати права адміна!'


HELP_MESSAGE = ('Я буду перекладати повідомлення російською на українську мову. Для коректної роботи '
                'мені потрібно надати права адміна! \n'
                'Я працюю на gpytranslate: https://github.com/DavideGalilei/gpytranslate.')


NEWS_MESSAGE = ('Що нового?\n'
                '- тепер бот асинхонний та працює на aiogram.\n'
                '- заміна googletrans на gpytranslate.\n'
                'останнє оновлення: 31.01.2023')
